[Character.CharClass_RatLab_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_RatLab_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Laboratório Virtual",TransformedNames=((TransformedName="Thrall Slag")))
PlayThroughs[1]=(DisplayName="Rataza Gigante Virtual")

